#1)გააკეთეთ ხუთ ხუთი მაგალითი ყველა გავლილ მათემატიკურ ოპერატორზე.

#2)შექმენით ცვლადი age და მნიშვნელობად გადაეცით თქვენი ასაკი, შექმენით ახალი ცვლადი სადაც იქნება თქვენი ასაკი 5 წლის შემდეგ, ბოლოს კი გამოიტანეთ ეს ცვლადი.

#3)თქვენი ოჯახის წევრების ასაკები შეინახეთ ცვლადებში და დაითვალეთ ყველა ასაკის ჯამი.

#4)შექმენით ცვლადი name რომელშიც შეინახავთ თქვენ სახელს და შემდეგ განაახლეთ ამ ცვლადის მნიშვნელობა და ჩაწერეთ თქვენი მეგობრის სახელი, საბოლოოდ დაბეჭდეთ name ცვლადი

print (376 / 839 * 7373)

print (37864 / 341737 + 238)

print (37483273 - 3717)

print (888910 - 777 / 2)

print (863746 * 348378 / 98)

age = "i am  12"
print (age)

age2 = "about 5 years later i will be  17"
print (age2)

Mother = ("my mom is 46 years old")
Dad = ("my dad is 44")
Sister = ("my little sister is 7 years old:D")

print (Mother)
print (Dad)
print (Sister)

Name = ("Ellie")
Name = ("Erin")

print (Name)